import bot from '../img/bot.png'

function About() {
    return (
        <div className="container">

            <div className='about'>
                <div className="about__title">
                    Интернет-магазин спортивных товаров Sportmaster
                </div>
                <div className="about__text">
                    Sportmaster — международная сеть магазинов качественного инвентаря для фитнеса, летних и зимних
                    видов
                    спорта, а также товаров для активного отдыха. В оффлайн точках продаж и на нашем сайте Вы найдете
                    тренажеры, спортивную одежду и обувь на любой сезон. Отдельное внимание мы уделяем товарам для
                    детей,
                    предлагая форму, обувь и снаряды для уроков физкультуры, а также самостоятельных занятий спортом.
                    Широкий выбор спорттоваров в сети Sportmaster в Казахстане делает спорт доступным для всех!
                </div>
            </div>
        </div>
    );
}

export default About;
